module.exports = [
    {
      title: "Как записаться на курс?",
      items: [
        "Используйте команду /enroll и укажите номер курса, после этого будет ссылка на оплату курса",
      ],
    },
    {
      title: "Как узнать расписание, когда начнется курс?",
      items: [
        "После оплаты курса, вы попадете в закрытый телеграмм канал где будет вся информация",
      ],
    },
    {
      title: "Можно ли задать вопросы Арине напрямую?",
      items: ["Конечно! Чтобы связаться с Ариной, используйте команду /contact"],
    },
    {
        title: "Арина: Мастер Магии Отливания Свинца",
        items: ["За каждым шедевром стоит творческая душа, и в мире отливания свинца этой душой является Арина. Свыше трёх лет опыта в этом магическом искусстве позволяют ей превращать обычный металл в настоящие произведения искусства. Её работы — это не просто изделия, это воплощение уникальных идей и фантазий. Своим талантом и страстью к отливанию свинца Арина завоевала сердца не только ценителей ремесла, но и широкой аудитории в TikTok, где её творчество набрало более 200 тысяч подписчиков. Её видео стали не только источником вдохновения, но и уроками мастерства для тех, кто ценит красоту и уникальность в каждой детали. Присоединяйтесь к миру Арины и откройте для себя магию, залитую в каждом отливе её рук."],
        
    }

  ];
  