module.exports = [
  {
    title: "Как записаться на курс?",
    items: [
      "Чтобы записаться на курс, напишите нам сообщение с пометкой 'Записаться'. Мы свяжемся с вами для дальнейших инструкций. Не упустите шанс стать мастером своего дела!",
    ],
  },
  {
    title: "Как узнать расписание и начало курса?",
    items: [
      "После оплаты курса вы получите доступ в закрытый телеграм-канал, где будет размещена вся информация о расписании и дате начала курса. Присоединяйтесь к нам и будьте в числе первых, кто узнает все детали!",
    ],
  },
  {
    title: "Можно ли задать вопросы Арине напрямую?",
    items: [
      "Конечно! Чтобы связаться с Ариной, используйте команду /contact в нашем телеграм-канале. Не упустите уникальную возможность задать свои вопросы мастеру лично!",
    ],
  },
  {
    title: "Арина: Мастер Магии Отливания Свинца",
    items: [
      "1",
    ],
  },
  {
    title: "Коммуникация",
    items: [
      "Вся коммуникация проходит в нашем [телеграм-канале](https://t.me/taroArin). Присоединяйтесь, чтобы быть в курсе всех новостей и обновлений, а также чтобы не упустить эксклюзивные предложения и акции!",
    ],
  },
];
